/* Service menu item titles */
"New Terminal at Folder" = "폴더에서 새로운 터미널 열기";

/* (No Comment) */
"New Terminal Tab at Folder" = "폴더에서 새로운 터미널 탭 열기";

/* (No Comment) */
"Open man Page in Terminal" = "터미널에서 man 페이지 열기";

/* (No Comment) */
"Search man Page Index in Terminal" = "터미널에서 man 페이지 인덱스 검색";

